
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Titkosítás:"; ObjectID = "204"; */
"204.title" = "Titkosítás:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "205"; */
"205.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "Felhasználói név:"; ObjectID = "206"; */
"206.title" = "Felhasználói név:";

/* Class = "NSButtonCell"; title = "Új fiók létrehozása"; ObjectID = "209"; */
"209.title" = "Új fiók létrehozása";
